/* Localized versions of Info.plist keys */

CFBundleName = "KMQuake II";
CFBundleShortVersionString = "0.21";
CFBundleGetInfoString = "KMQuake II version 0.21, Copyright 2002-2010 Knightmare, Mac code 2002-2006 Fruitz Of Dojo.";
NSHumanReadableCopyright = "Copyright 2002-2010 Knightmare, Mac-specific code 2002-2006 Fruitz Of Dojo.";
